<?php
#####################################################
##                 Магазин скриптов                ##
##                 Store-Scripts.ru                ##
#####################################################
##                                                 ##
##     Пишу движки, модули для готовых скриптов,   ##
##     скрипты любой сложности!                    ##
##     Все цены указаны на сайте.                  ##
##                                                 ##
##     E-mail: store.scripts.ru@gmail.com          ##
##     Skype: store.scripts.ru@gmail.com           ##
##                                                 ##
#####################################################

$_OPTIMIZATION["title"] = "Ошибка 404";
?>

<div class="message_error">Запрошенная страница не найдена</div>